" When idle, sends" = " 当空闲时发送";
"%@ copy" = "%@ 拷贝";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@ 的显示器描述文件 %@ 与终端描述文件 %@ 已更新";
"-> Browser" = "-> 浏览器";
"ANSI Colors\n" = "ANSI 颜色\n";
"ANSI Colors:" = "ANSI 颜色:";
"ASCII code:" = "ASCII 码:";
"About iTerm" = "关于 iTerm";
"Action" = "操作";
"Action :" = "操作 :";
"Add" = "添加";
"Add Bookmark Folder" = "添加书签文件夹";
"Add Profile" = "添加描述文件";
"Alert" = "警告";
"All bookmarks associated with this profile are affected" = "全部书签已关联到此描述文件";
"All sessions will be closed" = "即将关闭所有会话";
"All unsaved data will be lost" = "所有未存储的数据将丢失";
"Anti-Aliasing" = "反锯齿";
"Are you sure that you want to delete %@? There is no way to undo this action." = "您真的要删除 %@ 吗? 不能还原此操作。";
"Background" = "背景";
"Background\n" = "背景\n";
"Background Image" = "背景图片";
"Bell" = "响铃";
"Bigger Font" = "加大字体";
"Blinking cursor" = "闪动光标";
"Bold" = "粗体";
"Bookmarks" = "书签";
"Bookmarks:" = "书签:";
"Bottom" = "底部";
"Box" = "方框";
"Bring All To Front" = "全部调到前面";
"Broken Pipe" = "损坏的 Pipe";
"Buffer" = "缓冲";
"Button" = "按钮";
"Cancel" = "取消";
"Character Spacing" = "字符间距";
"Characters considered part of word:" = "被认为是单词一部分的字符:";
"Check For Update..." = "检查更新...";
"Choose a profile on the left..." = "在左侧选取一个描述文件...";
"Clear Buffer" = "清除缓冲";
"Clear Scrollback Buffer" = "清除回滚缓冲";
"Close" = "关闭";
"Close Tab" = "关闭标签";
"Close Window" = "关闭窗口";
"Close Window?" = "关闭窗口吗？";
"Close the current session" = "关闭当前会话";
"Close the session when it ends" = "结束时关闭会话";
"Cmd-click to launch URL" = "Cmd-点按以打开 URL";
"Col" = "列数";
"Color" = "颜色";
"Color scheme:" = "颜色方案:";
"Command" = "命令";
"Configuration" = "配置";
"Configuration saved" = "配置已存储";
"Configuration saved as a new entry in Bookmarks" = "配置已存储为书签中的新条目";
"Connect" = "连接";
"Copy" = "拷贝";
"Copy on selection" = "选中时自动拷贝";
"Cursor" = "光标";
"Cursor Text" = "光标文本";
"Cursor Type:" = "光标类型:";
"Custom" = "自定义";
"Default" = "默认";
"Default Session" = "默认会话";
"Delete" = "删除";
"Delete Profile" = "删除描述文件";
"Delete key sends backspace" = "Delete 键代表退格";
"Disable bold" = "禁用加粗";
"Display" = "显示";
"Display Profiles" = "显示器描述文件";
"Display Refreshing Rate" = "显示刷新率";
"Do you really want to remove this item?" = "您真的要移除该项目吗？";
"Duplicate" = "复制";
"Edit" = "编辑";
"Emulation" = "模拟";
"Enable Bonjour" = "启用 Bonjour";
"Enable Growl Notifications" = "启用 Growl 通知";
"Enable Growl notifications" = "启用 Growl 通知";
"Enable xterm mouse reporting" = "启用 xterm 鼠标报告";
"Encoding" = "编码";
"Encoding\n" = "编码\n";
"Execute" = "执行";
"Execute Command or Launch URL" = "执行命令或打开网络链接";
"Fastest\n" = "最快\n";
"Find" = "查找";
"Find Next" = "查找下一个";
"Find Previous" = "查找上一个";
"Find:" = "查找:";
"Find…" = "查找...";
"Focus follows mouse" = "焦点跟随鼠标";
"Font" = "字体";
"Font Name\n" = "字体名称\n";
"Font Size Follows Window" = "字体大小随窗口调整";
"Foreground\n" = "前台\n";
"General" = "通用";
"Global" = "全局";
"Help" = "帮助";
"Hide Bookmark Drawer" = "隐藏书签抽屉";
"Hide Others" = "隐藏其他";
"Hide iTerm" = "隐藏 iTerm";
"Hide tab when there is only one session" = "只有一个会话时隐藏标签";
"High interception priority" = "高拦截优先级";
"Highlight" = "高亮";
"Horizontal" = "水平";
"Idle" = "闲置";
"Idle character ASCII code" = "空字符 ASCII 码";
"Ignore Case" = "忽略大小写";
"Info" = "简介";
"Info..." = "信息...";
"Jump to Selection" = "跳到所选";
"Keep the default title with dynamic title" = "将默认标题保持与动态标题一致";
"Key :\n" = "键:\n";
"Key Binding Entry" = "键绑定条目";
"Key Combination" = "组合键";
"Key mapping settings:" = "键映射设置:";
"Keyboard" = "键盘";
"Keyboard Profiles" = "键盘描述文件";
"Keyboard input will be sent to all sessions in this terminal." = "键盘输入将发送到该终端的所有会话。";
"Log" = "日志";
"MainMenu" = "主菜单";
"Manage Bookmarks..." = "管理书签...";
"Manage Profiles..." = "关联描述文件...";
"Mapping" = "映射";
"Meta" = "元";
"Middle button paste" = "中键粘贴";
"Minimize" = "最小化窗口";
"Minimum_OS" = "运行 iTerm 需要 OS X 版本 10.2 或更高。本程序现在将终止。";
"Modifier :" = "修饰键:";
"Mouse" = "鼠标";
"Move to new window" = "移动到新窗口";
"Name" = "名称";
"Name:" = "名称:";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "名称: %@命令: %@\n终端描述文件: %@\n显示器描述文件: %@\n键盘描述文件: %@";
"New" = "新建";
"New Folder Name:" = "新建文件夹名称:";
"New Output" = "新输出";
"New Output was received in %@ #%d." = "新输出被接收在 %@ #%d。";
"New Tab" = "新建标签";
"New Window" = "新建窗口";
"Next" = "下一个";
"Non ASCII Font" = "非 ASCII 字体";
"Non-ASCII" = "非 ASCII";
"Non-Ascii Font" = "非 Ascii 字体";
"Normal" = "普通";
"Normal\n" = "正常\n";
"OK" = "好";
"Open In New Window" = "在新窗口中打开";
"Open a new session" = "打开一个新会话";
"Open bookmark window when terminal starts" = "终端启动时打开书签窗口";
"Open the bookmarks" = "打开书签";
"Option Key as" = "Option 键作为";
"OtherViews" = "其他窗口";
"Page Setup..." = "页面设置…";
"Panel" = "面板";
"Paste" = "粘贴";
"Paste Selection" = "粘贴所选";
"Paste Selection With Escape" = "用 Escape 粘贴所选";
"Paste With Escape" = "用 Escape 粘贴";
"Please enter a valid code (0~255)" = "请输入一个有效的号码 (0~255)";
"Please enter a valid window size" = "请输入一个有效的窗口大小";
"Please reset all the encoding settings in your preference and bookmarks" = "请重置您的偏好设置和书签中的所有编码设置";
"Preferences" = "偏好设置";
"Preferences..." = "偏好设置...";
"Press Option for New Window" = "按下 Option 打开新窗口";
"Previous" = "上一个";
"Print" = "打印";
"Print Selection..." = "打印所选部分...";
"Print..." = "打印...";
"Profiles" = "描述文件";
"Prompt when quitting or closing window" = "退出或关闭窗口时提示";
"Quit" = "退出";
"Quit iTerm" = "退出 iTerm";
"Quit iTerm?" = "退出 iTerm 吗？";
"Refresh" = "刷新";
"Remove" = "移去";
"Report A Bug" = "报告一个错误";
"Reset" = "重置";
"Row" = "行";
"Save" = "存储";
"Save Text As..." = "另存文本为...";
"Screen" = "屏幕";
"Scrollback Buffer Size:" = "回滚缓冲大小:";
"Scrollback Lines\n" = "回滚行数\n";
"Select" = "选择";
"Select All" = "选择全部";
"Select Next Tab" = "选择下一个标签";
"Select Previous Tab" = "选择上一个标签";
"Select Tab" = "选择标签";
"Selected Text" = "所选文本";
"Selection" = "所选部分";
"Send Input to all Tabs" = "发送输入到所有标签";
"Services" = "服务";
"Session" = "会话";
"Session %@ #%d becomes idle." = "会话 %@ #%d 已闲置。";
"Session %@ #%d just rang a bell!" = "会话 %@ #%d 刚发出响铃！";
"Session %@ #%d just terminated." = "会话 %@ #%d 刚已被终止。";
"Session %@ #%d: %@" = "会话 %@ #%d: %@";
"Session Parameter" = "会话参数";
"Session Settings" = "会话设置";
"Set as default" = "设为默认";
"Settings" = "设置";
"SettingsToolbarItem" = "设置工具栏项目";
"Shell" = "终端";
"Shortcut" = "快捷";
"Shortcut key:                           ⌃⌘" = "快捷键:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "快捷键:      ⌃⌘";
"Show All" = "显示全部";
"Show Bookmark Drawer" = "显示书签抽屉";
"Show Bookmarks Drawer" = "显示书签抽屉";
"Show Session Info..." = "显示会话信息...";
"Silence terminal bell" = "停止终端响铃";
"Slowest" = "最慢";
"Smaller Font" = "减小字体";
"Sorry" = "抱歉";
"Start" = "开始";
"Stop" = "停止";
"Style" = "样式";
"System Font Text" = "系统字体文本";
"Tab" = "标签";
"Terminal" = "终端";
"Terminal Profiles" = "终端描述文件";
"Terminal Settings:" = "终端设置:";
"Text\n" = "文本\n";
"There is no undo for this operation." = "该操作不能还原。";
"This session requires you to enter:" = "该会话要求您输入:";
"This session will be closed." = "该会话将被关闭。";
"Toggle Toolbar" = "切换工具栏";
"Top" = "顶部";
"Transparency" = "透明度";
"Transparency\n" = "透明度\n";
"Treat Non-ASCII characters as double width" = "将非 ASCII 字符视为双宽度";
"Type" = "类型";
"Type the new profile's name:" = "输入新的描述文件名:";
"URL Handler" = "URL 处理器";
"URL schemes:\n" = "URL 方案:\n";
"Underline" = "下划线";
"Untitled" = "未命名";
"Update %@" = "更新 %@";
"Update Profile" = "更新描述文件";
"Upgrade Warning: New language encodings available!" = "升级警告:新的语言编码可用！";
"Use Selection for Find" = "查找所选内容";
"Use compact tab labels" = "使用紧凑的标签";
"Vertical" = "垂直";
"View" = "显示";
"Visual Bell" = "视觉响铃";
"Warning!" = "警告！";
"Window" = "窗口";
"Window/Session Info" = "窗口/会话信息";
"Working Dir" = "工作目录";
"Wrong Input" = "错误输入";
"Zoom" = "缩放";
"Zoom vertically only" = "只进行垂直缩放";
"cursor down" = "光标向下";
"cursor left" = "光标向左";
"cursor right" = "向右箭头";
"cursor right " = "光标向右";
"cursor up" = "光标向上";
"eg. 0x7f for backspace" = "例如 0x7f 代表退格键";
"eg. 7F for forward delete." = "例如 7F 代表前向删除。";
"eg. [OC for ESC [OC." = "例如 [OC 代表 ESC [OC。";
"help" = "帮助";
"hex code" = "十六进制码";
"iTerm Help" = "iTerm 帮助";
"ignore" = "忽略";
"insert" = "插入";
"next tab" = "下一个标签";
"next window" = "下一个窗口";
"numeric *" = "小键盘 *";
"numeric +" = "小键盘 +";
"numeric -" = "小键盘 -";
"numeric ." = "小键盘 .";
"numeric /" = "小键盘 /";
"numeric 0" = "小键盘 0";
"numeric 1" = "小键盘 1";
"numeric 2" = "小键盘 2";
"numeric 3" = "小键盘 3";
"numeric 4" = "小键盘 4";
"numeric 5" = "小键盘 5";
"numeric 6" = "小键盘 6";
"numeric 7" = "小键盘 7";
"numeric 8" = "小键盘 8";
"numeric 9" = "小键盘 9";
"numeric =" = "小键盘 =";
"numeric enter" = "小键盘 enter";
"previous tab" = "上一个标签";
"previous window" = "上一个窗口";
"scroll end" = "滚动到末尾";
"scroll home" = "滚动到开头";
"scroll line down" = "滚动到下一行";
"scroll line up" = "滚动到上一行";
"scroll page down" = "滚动到下一页";
"scroll page up" = "滚动到上一页";
"send ^[" = "发送 ^[";
"send escape sequence" = "发送换码顺序";
"send hex code" = "发送十六进制码";
"unknown action ID" = "未知操作 ID";
"unknown key" = "未知键";

/* ==== UNLOCALIZED ==== */

"+Esc" = "+Esc";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"Adium" = "Adium";
"Aqua" = "Aqua";
"Control" = "Control";
"Metal" = "Metal";
"Option" = "Option";
"Script" = "Script";
"Shift" = "Shift";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"ansi" = "ansi";
"del" = "del";
"delete" = "delete";
"end" = "end";
"fabian" = "fabian";
"home" = "home";
"iTerm" = "iTerm";
"linux" = "linux";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"rxvt" = "rxvt";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
